<div class="slc">
  <ul class="left_column"><a class="fiz_faces" href="#">Физическим лицам</a>
    <li><img src="../Diplom/img/fiz_faces.png" alt=""></li>
    <li class="border"><a href="#">Консультирование по различным правовым вопросам</a></li>
    <li class="border"><a href="#">Представительство интересов в суде</a></li>
    <li class="border"><a href="#">Представительство интересов во взаимоотношениях с государственными органами</a></li>
    <li class="border"><a href="#">Сопровождение наследственных дел</a></li>
    <li class="border"><a href="#">Сопровождение взаимоотношений со страховыми компаниями</a></li>
    <li class="border"><a href="#">Семейный юрист</a></li>
    <li class="border"><a href="#">Сопровождение сделок с недвижимым имуществом на первичном и вторичном рынках недвижимости</a></li>
</ul>
<ul class="right_column"><a class="ur_faces" href="#">Юридическим лицам и индивидуальным предпринимателями</a>
    <li><img src="../Diplom/img/ur_faces.png" alt=""></li>
    <li class="border"><a href="#">Абонентское юридическое обслуживание</a></li>
    <li class="border"><a href="#">Обеспечение информационно-консультационными услугами и материалами по различным отраслям права</a></li>
    <li class="border"><a href="#">Комплексное ведение договорной работы организации</a></li>
    <li class="border"><a href="#">Сопровождение при налоговых проверках</a></li>
    <li class="border"><a href="#">Разработка программ взыскания сумм задолженности и сопровождение при их реализации до момента получения денежных средств с применением института банкротства, что как никогда актуально в наши дни</a></li>
    <li class="border"><a href="#">Участие в переговорах. Досудебное урегулирование споров</a></li>
    <li class="border"><a href="#">Представительство и ведение дел в суде и в органах государственной власти</a></li>
    <li class="border"><a href="#">Юридическое сопровождение при оформлении и регистрации сделок, в частности с недвижимостью</a></li>
    <li class="border"><a href="#">Оказание услуг по согласованию проектов, получению лицензий и правоустанавливающих документов</a></li>
    <li class="border"><a href="#">Регистрация, реорганизация, перерегистрация и ликвидация предприятий любых форм собственности</a></li>
    <li class="border"><a href="#">Оптимизация системы материальных издержек (в частности выбор оптимальных схем налогообложения)</a></li>
    <li class="border"><a href="#">Консультирование сотрудников компании по правовым вопросам</a></li>
</ul>
<ul class="left_columndown"><a class="bank" href="#">Банкротство</a>
  <li><img src="../Diplom/img/bankrotstvo.png" alt=""></li>
  <li class="border"><a href="#">Для должников. Риски руководителей:</a></li>
  <li class="border"><a href="#">Кредиторам</a></li>
  <li class="border"><a href="#">Упрощенная процедура банкротства</a></li>
</ul>
<ul class="columndown"><a class="DDY" href="#">Сопровождение участия в долевом строительстве</a>
  <li><img src="../Diplom/img/soprovozhdenie.png" alt=""></li>
  <li class="border"><a href="#">Сопровождение переговоров с застройщиком (инвестором). Анализ истории застройщика (инвестора)</a></li>
  <li class="border"><a href="#">Правовой анализ договора, оформляющего отношения сторон по долевому участию в строительстве, внесение в договор корректив, минимизирующих финансовые и иные риски дольщика (инвестора)</a></li>
  <li class="border"><a href="#">Сопровождение взаимоотношений с застройщиком (инвестором) на всей стадии строительства объекта</a></li>
</ul>
<ul class="right_columndown"><a class="crisis" href="#">Антикризисные мероприятия</a>
  <li><img src="../Diplom/img/soprovozhdenie.png" alt=""></li>
  <li><a class="border" href="#">Анализ финансово-хозяйственной деятельности юридического лица с представлением первичных рекомендаций</a></li>
  <li><a class="border" href="#">Разработка и реализация программ сокращения издержек, включая регулирование собственной стоимости и ценообразования</a></li>
  <li><a class="border" href="#">Структурирование бизнес процессов - оптимизация штатного расписания, через проведение аттестации рабочих мест</a></li>
  <li><a class="border" href="#">Разработка и внедрение прогрессивных форм оплаты труда работников</a></li>
  <li><a class="border" href="#">Переход на жёсткую бюджетную форму финансового управления юридического лица</a></li>
  <li><a class="border" href="#">Определение финансовых источников и разработка систем управления финансовыми потоками</a></li>
  <li><a class="border" href="#">Проведение оценки рынков сбыта и сырья</a></li>
  <li><a class="border" href="#">Проведение оценки эффективности систем продаж - построение маркетинговой и рекламной политики</a></li>
  <li><a class="border" href="#">Определение конкурентной способности предприятия и расчёт объемов возможных продаж</a></li>
</ul>
</div>
