<div class="slc">
  <div class="about">
    <h1>Smart Lawyers Company</h1>
    <p>Юридическая компания <strong>«Smart Lawyers Company»</strong> предлагает широкий спектр юридических услуг как для граждан так и для организаций. Отличная теоретическая подготовка наших специалистов в сочетании с практическими навыками, а также творческий подход позволяет профессионально решать самые сложные и нестандартные правовые вопросы.</p>
  </div>
  <div class="news">
    <h1>Здесь будет блок с новостями</h1>
    <p>Здесь будет блок с новостямиЗдесь будет блок с новостямиЗдесь будет блок с новостямиЗдесь будет блок с новостямиЗдесь будет блок с новостямиЗдесь будет блок с новостямиЗдесь будет блок с новостями</p>
  </div>
  <div class="history">
    <h1>История компании</h1>
    <p>Общество с ограниченной ответственностью <strong>«Смарт Лоэрс Компани»</strong> было организовано
в 2008 году талантливыми юристами, специалистами в самых различных отраслях
права. За время работы мы успели зарекомендовать себя как профессиональные
специалисты в самых сложных ситуациях.</p>
  </div>
</div>
